{
  "Anatomy_of_Anarchy" : {"summary" : "Anatomy of Anarchy is a general term that refers to Anarch decks aiming to disrupt and deprive the corporation."},
  "Andysucker" : {"summary" : "Andysucker, or Andy Datasucker and Fixed Breaker Andy, is a runner archetype that stacks a number of run-efficient cards to fuel multiple runs each turn.", "synonyms" : ["Andy Datasucker "]}, 
  "AstroBiotics" : {"summary" : "AstroBiotics is a Fast Advance archetype in NBN that uses Biotic Labor to score AstroScript Pilot Program and then \"rides the Astrotrain\" to 7 agenda points."}, 
  "Cambridge_Jinteki" : {"summary" : "Cambridge Jinteki, sometimes referred to as PE (Personal Evolution) or Black Tree, is a Flatline deck that pressures the runner to make bad decisions and ultimately flatline themselves."}, 
  "Cerebral_Scorch" : {"summary" : "Cerebral Scorch is a Flatline deck that leverages the Cerebral Imaging identity to draw a very large hand, gain a large amount of credits, and flatline the runner with SeaScorch."}, 
  "Fast_Advance" : {"summary" : "To Fast Advance is to install, advance and score an Agenda in a single Corp turn.", "synonyms" : ["FA"]}, 
  "Glacier" : {"summary" : "Glacier, also known as Iceberg, is a Corporation strategy that relies on creating one large and very taxing server to score agendas. Decks designed to win by creating this large server are known as Glacier decks.", "synonyms" : ["Iceberg"]}, 
  "Good_Knight_Gabe" : {"summary" : "Good Knight Gabe, also known as Ser Gabe, is a deck that uses Knight to help access HQ and trigger Gabriel Santiago's ID ability. ", "synonyms" : ["Ser Gabe"]}, 
  "Katman" : {"summary" : "Katman, or Kate Atman, is a runner archetype that uses one to two Atman at different strengths to control the corp's servers.", "synonyms" : ["Kate Atman"]}, 
  "Noise_Shop" : {"summary" : "Noise Shop, also known as Noise Mill and Noiseshop, is a runner deck that uses the Noise identity to Mill and disrupt the corporation.", "synonyms" : ["Noise Mill"]}, 
  "Prepaid_Kate" : {"summary" : "Prepaid Kate, is a variant of Katman that uses an economy page composed of Prepaid VoicePAD and various burst events like Sure Gamble and Lucky Find. "}, 
  "Red_Coats" : {"summary" : "Red Coats, sometimes Redcoats or HB Glacier, is a Glacier deck with low agenda density that builds a large server and taxes the runner's credit pool making them unable to access agendas.", "synonyms" : ["HB Glacier"]}, 
  "Remote_Control" : {"summary" : "Remote control is a Runner strategy of having a set of breakers installed and sufficient credits to guarantee they can gain access to whatever Remote Server the Corporation manages to build to score Agendas in."}, 
  "Rush" : {"summary" : "To Rush is to quickly install an Agenda in a remote server and score it. This is done by building a remote server with one, or ideally two, \"end the run\" ice while the runner is still building their rig."}, 
  "Stim_Shop" : {"summary" : "Stim Shop is a runner archetype that builds a fast rig by installing programs on Personal Workshop, then playing Stimhack."}, 
  "Supermodernism" : {"summary" : "Supermodernism is a deck archetype within Weyland that attempts to Rush agendas while also threatening the runner with Scorched Earth."}, 
  "Tag_n_Bag" : {"summary" : "Tag n Bag is describes the broad Corporation strategy of tagging the Runner and then doing enough Meat Damage to Flatline them (causing the Runner to immediately lose the game, and the Corp player to win).", "synonyms" : ["Tag and Bag", "Tag & Bag"]}, 
  "TagMe" : {"summary" : "TagMe is a Runner strategy that aims to play with aggressive Tempo by ignoring any tags they get from the Corp or from their own cards, and mitigating the impact those tags have on them."}, 
  "Tagstorm" : {"summary" : "Tagstorm, also known simply as Midseasons, is a collection of decks that aim at tagging the runner multiple times, then using those tags to further their game plan."}, 
  "Taxing_RP" : {"summary" : "Taxing RP, also known as RP (Replicating Perfection) or White Tree is a deck that taxes the runner's clicks until it finds a window of opportunity to score agendas."}
}
